# Fonts
cask "font-monaspace"
cask "font-monaspice-nerd-font"

# Apps
cask "helium-browser"
cask "notion"
cask "orbstack"
cask "claude"
cask "iina"

# Development
cask "ghostty"
cask "visual-studio-code"
cask "orbstack"
cask "godot"

# Utilities
cask "hammerspoon"
cask "hyperkey"
cask "rectangle"
cask "monitorcontrol" 
cask "keepingyouawake"
cask "pearcleaner"   
cask "daisydisk"
cask "transmission"
cask "keka"
